[FILE]
Author=Σπύρος (23 Οκτωβρίου 2018)
Help=AIMP-en.chm
Icon=000001000300101010000100040028010000360000001010000001000800680500005E010000101000000100200068040000C6060000280000001000000020000000010004000000000080000000000000000000000000000000000000000000000000008000008000000080800080000000800080008080000080808000C0C0C0000000FF0000FF000000FFFF00FF000000FF00FF00FFFF0000FFFFFF00000000000000000000000000000000004C44444444444444FFFFFFFFFFFFFF88788888878787788C8888888888888887FFFF8F8F8F8F8F88C6FF6CEC6C6C6CE46CFF7CFFFFFFFFF8FFFFFF888878787C8FFFFF8888888887C7FF67FF8FF8F8F86C8FCC6CC4C4C4C4000000000000000000000000000000000000000000000000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF00002800000010000000200000000100080000000000000100000000000000000000000100000001000000000000870000008B0000008F00000092000000970000009B0000009F000000A3000000A7000000AB000000AD070000AF0F0000A1180000B3170000B71D0000A9210700B9230000BD290000BF2F0000A1340A00C2350100C33B0700C43B0900C33D0900C53F0D00C8562B00C9572D00CA582F00CB5A3100CC5C3300CC5E3600CD603700CE613900CF633C00D0653D00D4714D00C8765800D9927A00DA957C00C8828100CD848100DC988000DD9C8400D89F8900DE9F8800D9A28D00DDA28C00DCA59200DEA99600DDAC9B00E0A28B00E1A58F00E3A79200E0AA9700E1AD9A00E2AF9D00C7B0AA00E3B2A000E5B5A300E6B7A600E7BAA900E4C0B300E6C2B500E8C4B700E6C4B900E8C6BA00EDC6B900E7C8BD00E9C9BD00D6CAC800D4D0D000D5D5D500DDD6D200ECCBC000EACCC100ECCCC200ECCEC400EDD0C500EFD7CF00F1DFD900E2E2E200EDE3E000EEE4E200ECE8E800F0E6E300F0E7E400F1E8E500F3EAE800F5ECE900F2EEEC00F5EEED00F5F0EE00F8F1EE00F2F1F000F5F2F100F7F4F200F6F4F400F8F3F200F9F4F300F8F6F600FBF8F700FCF9F700FAF9F900FCF9F800FEFEFE000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFFFF0000000000000000000000000000000000000000000000000000000000000000000E0C0B0B090906060505030303030101505D5B5B5B5B5858585656555555553925433D3C3C3838383131302E2E2C3214364F4E4D4D45454543414140403E412854696965696465646464645E545E5E4715246969212121201F1F1B1F1B1B21101624696921236464645C5C5B5B54644651696969696935332E2D2B2B27272E0D5169696969694D454A4343414040452916246969242469646569646464645C49191947481616151312110F0E0C0B0B09000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF0000280000001000000020000000010020000000000040040000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B31700FFAF0F00FFAD0700FFAB0000FFA70000FFA30000FF9F0000FF9B0000FF970000FF930000FF910000FF8F0000FF8B0000FF8B0000FF870000FF870000FFF1DFD9FFF8F1EEFFF7F0EDFFF7EEEDFFF6EDEBFFF5EDE9FFF4ECE8FFF3EAE8FFF2E9E6FFF1E8E5FFF0E7E4FFF0E6E3FFEFE5E2FFEDE4E2FFEDE3E0FFC7B0AAFFC87658FFEDC6B9FFE7BAA9FFE6B7A6FFE5B5A3FFE3B2A0FFE2AF9DFFE1AD9AFFDFAA97FFDEA895FFDCA592FFDAA38FFFD9A18CFFD89F89FFDDAC9BFFA1340AFFE0AA97FFEFD7CFFFEDD0C5FFECCEC4FFEBCDC2FFEACCC0FFEACABFFFE9C8BDFFE8C7BBFFE7C5BAFFE6C4B8FFE6C3B6FFE5C1B5FFE4C0B3FFE7C8BDFFC88281FFECE8E8FFFCFCFCFFFBFBFBFFFBFAFAFFFAF9F9FFF9F8F8FFF9F7F7FFF8F6F6FFF7F5F5FFF5F4F4FFF4F3F3FFF3F2F1FFF2F0F0FFF1F0F0FFF3F2F2FFD4D0D0FFC33503FFD4714CFFFDFDFDFFFCFCFCFFD0653DFFCF633CFFCE6139FFCD6037FFCD5E35FFCC5C33FFCB5A31FFCA582FFFC9572DFFC8562BFFCC5F37FFA92107FFC33B07FFD5724DFFFEFEFEFFFDFDFDFFD1673FFFD0653DFFFAF5F3FFF9F4F3FFF8F3F2FFF7F3F1FFF6F2F0FFF5F0EFFFF4EFEDFFF2EEECFFF4F0EEFFD6CAC8FFE2E2E2FFFEFEFEFFFEFEFEFFFEFEFEFFFDFDFDFFFDFDFDFFE3A792FFE1A58FFFE0A28BFFDE9F88FFDD9C84FFDC9880FFDA957CFFD9927AFFDDA28CFFA11800FFE2E2E2FFFFFFFFFFFEFEFEFFFEFEFEFFFEFEFEFFFDFDFDFFECCCC2FFECCBC0FFEBCABEFFEAC8BCFFE9C7BBFFE9C5B9FFE8C4B7FFE7C2B5FFE9CABEFFCD8481FFC53F0DFFD5734FFFFFFFFFFFFEFEFEFFD5724DFFD4714DFFFCFAF9FFFCF9F8FFFCF9F7FFFBF8F7FFFAF7F7FFF9F7F6FFF8F6F5FFF7F5F4FFF7F4F2FFDDD6D2FFC53F0DFFC53F0DFFD5D5D5FFD5D5D5FFC33D09FFC43B09FFC13500FFBF2F00FFBD2900FFB92300FFB71D00FFB31700FFAF0F00FFAD0700FFAB0100FFA70000FF000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF0000
LangId=1032
Name=Ελληνικά (EL)
VersionId=0

[Lastfm]
1=Έχετε συνδεθεί ώς:
2=Ορισμένες εργασίες δεν είναι διαθέσιμες εάν αποσυνδεθήτε. Θέλετε να συνεχίσετε;
3=Παρουσιάστηκε σφάλμα!
4=Επισκέπτης
5=Πρέπει να συνδεθήτε!
6=Ουρά προτάσεων μουσικών επιλογών: %d / %d

[Lastfm.Auth]
btnAllowAccess=Επιτρέπεται η πρόσβαση
btnOk=Ο.Κ.
Caption=Εξουσιοδότηση
lbDetails=Θα πρέπει να επιτραπούν οι αιτήσεις στο στήσημο του last.fm σας για τη σωστή λειτουργία του προσθέτου: \ n \ n1. Κάντε κλικ στο κουμπί "Επιτρέπεται η πρόσβαση" για να ανοίξετε το στήσημο last.fm σας στο πρόγραμμα περιήγησης στο Internet. \ N \ n2. Κάντε κλικ στο κουμπί "Ναί, επιτρέπεται η πρόσβαση" στην άνοικτή σελίδα στο πρόγραμμα περιήγησης. \ N \ n3. Κάντε κλικ στο κουμπί "Ο.Κ." σε αυτό το παράθυρο μετά την επιτυχή έγκριση των επιλογών του last.fm σας.

[Lastfm.Settings]
btnAuthorize=Σύνδεση
btnLog=Εμφάνιση καταγραφών
btnLogOff=Αποσύνδεση
C1=Last.fm
cbAlbumArtSearch=Κατέβασε εξώφυλλα από το Last.fm
cbAutoLove=* Μου αρέσει = 5 αστέρια
cbAutoUnlove=* Δεν αρέσει < από 3 αστέρια
cbScrobbling=* Επιτρέπεται η πρόταση μουσικών επιλογών
cbTrackInfo=Εμφάνιση πληροφοριών κομματιού κατά την αναπαραγωγή
cbTrayIcon=Εμφάνιση εικονιδίου στις ειδοποιήσεις
cbTrayNotifyOnError=Ειδοποίηση σφαλμάτων
G1=Διάφορα
G2=Εξουσιοδότηση
L1=Αρχείο γιά αναπαραγωγή
L2=Υπολογίζουμε ότι ακούστηκε, εάν ακούστηκε το:
lbAuthorizationWarning=* Απαιτείται εξουσιοδότηση
lbProfileLink=Οι επιλογές μου στο Last.fm

[Lastfm.TrackInfo]
Caption=Πληροφορίες αναπαραγωμένου αρχείου
L1=Γειά χαρά, %s!
L3=Αναπαράγει: %d
L4=Ακροατές: %d
pnlScrobblingProgress.h=Πρόοδος μουσικών επιλογών
Status=Ψάχνοντας πληροφορίες ... |Δεν βρέθηκαν πληροφορίες γιά το κομμάτι |Καμία αναπαραγωγή

[Lastfm.TrayIcon]
acErrorInfo=Λεπτομέρειες λάθους
acLoveTrack=Αρεστό
acProfile=Οι επιλογές μου
acRecommendations=Οι προτάσεις μου
acScrobbling=Ενεργοποίηση προτάσεων μουσικών επιλογών
acSettings=Επιλογές
acShowTrackInfo=Πληροφορίες κομματιού
acUnloveTrack=Δεν αρέσει

